{
      "title":  "Тест по физике",
      "question": [
            {
              "content":"Что называется инерцией?",
              "variants": [
                    "состояние покоя",
                    "вращение на месте",
                    "равномерное прямолинейное движение",
                    "движение по наклонной плоскости"
                    ],
              "answers":  ["true", "false", "true", "false"]
            },
            {
              "content":"Движения бывают?",
              "variants": [
                    "поступательные",
                    "переменные",
                    "беспрерывные",
                    "вращательные"
                    ],
              "answers":  ["true", "false", "false", "true"]
            },
            {
              "content":"Сила-это?",
              "variants": [
                    "величина векторная",
                    "механическая величина",
                    "физическая величина, характеризующая взаимодействие тел",
                    "биофизическая величина"
                    ],
              "answers":  ["true", "false", "true", "false"]
            }
        ]
    };